// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "我浪费光阴虚度岁月的时候，",
        "觉得人间不过如此。",
        "但爱上你之后我开始渴望长命百岁，",
        "人间不值得，",
        "但你值得。",
        "生命那么短，世界那么乱，",
        "我不想争吵，不想冷战，",
        "不愿和你有一秒遗憾。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-04-11T08:35:00",
    // 双方的名字
    names: ["小胖婆", "大肥猪"]
}
